import React from 'react'
import './acceuill.css'


const Acceuill = () => {
  return (
    <div className='main_page'>
        <div className="section">
            <div className="container">
                <div className="main_content">
                    <div>
                        <p>
                            مرحبا بكم في موقع <span>عبادتي</span> <br /><br />

                            نحن هنا لنقدم لكم مصدرًا غنيًا للمعرفة الإسلامية، حيث تجدون كل ما يتعلق بالقرآن الكريم، الأحاديث النبوية، وأحكام الفتاوى، بالإضافة إلى دروس علمية قيمة.

                            هذا الموقع مصمم ليكون مرجعًا للباحثين والمستفيدين من التعاليم الإسلامية. نحن نسعى لنشر المعرفة والإلهام، ونسعد بمساعدتكم في رحلتكم نحو فهم أعمق للدين.

                            ندعوكم لاستكشاف محتوياتنا، ومتابعة أخبارنا، والانضمام إلى مجتمعنا المتنامي من المهتمين بالدين.

                            نسأل الله أن يوفقنا وإياكم في طاعة الله واتباع سنة نبيه محمد صلى الله عليه وسلم.
                        </p>
                    </div>
                    <div>
                        <p className='ayatlkorsi'> اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
  )
}

export default Acceuill